Revit 2021.1 API
IViewSheetSet Members
The IViewSheetSet type exposes the following members.
Properties
Name | Description
Views
The views.
See Also
IViewSheetSet Interface
Autodesk.Revit.DB Namespace